<?php
/* @var $this ZhaopinController */
$this->pageTitle = '合作协议 - e代驾';
?>	
<div class="span12">
	<section id="agreement" class="agreement">
		<div class="page-header">
			<h2>合作协议</h2>
		</div>
		<div>
<pre>
<h2>e代驾代驾员合作协议</h2>

甲方：北京亿心宜行汽车技术开发服务有限公司

乙方（合作代驾员）：

身份证号码：
联系方式：


<h5>一、合作内容：</h5>
    由甲方向乙方提供代理驾驶送车服务的信息，由乙方为客户提供代理驾驶服务（以下简称“代驾服务”）。乙方须遵照甲方对社会公布的各项收费标准收取并获取服务收益，甲方收入从乙方预存的信息费中扣除相应费用，作为甲方提供信息服务费用。

<h5>二、双方合作条件：</h5>
1.甲方：具备法人企业经营与服务资质，向乙方公示合法有效的营业执照副本。
2.乙方：女性年龄满18周岁不超55周岁；男性年龄满18周岁不超60周岁。机动车驾驶证自申领之日起满5年，身体健康；乙方须向甲方提供合法有效的身份证和驾驶证复印件。非北京市户籍合作代驾员另须提交相应担保手续，或者向甲方支付3000元（叁仟元）的履约保证金，履约保证金于合作协议终止后30天内退还给乙方。
3.乙方违反本合作协议及附件的约定给甲方造成损失的，甲方有权扣除乙方已支付的履约保证金，乙方须再向甲方补交3000元作为履约保证金。履约保证金不足以弥补给甲方造成的损失的，甲方有权继续向乙方索赔。
甲、乙双方均对上述合作条件明确知悉并认可。

<h5>三、合作服务流程：</h5>
1.由甲方接受客户预约后通知乙方服务内容；或由甲方告知客户直接与乙方联系。
2.乙方依据本协议执行“代理驾驶”的合作任务。

<h5>四、合作服务中双方的权利与义务：</h5>
1.甲方根据客户预约，合理调配代驾任务；乙方依据《e代驾服务规范》完成代驾任务，并有义务向客户推广甲方的服务和产品。
2.若乙方违反《e代驾服务规范》,造成不良影响的，甲方有权单方终止双方的合作关系，但须提前15日通知乙方。
3.在服务过程中出现违章或交通事故，甲乙双方认可按照《e代驾事故处理流程》执行。

<h5>五、收益分配与结算方式：</h5>
1.甲方向乙方提供代驾服务信息，暂定按每次代驾实际收费的20%向乙方收取信息费用，扣除税费后其余部分作为乙方收益。
2.通过e代驾正规预约渠道直接预约乙方向客户提供代驾服务的，视为甲方向乙方提供了代驾服务信息，甲方有权对该笔服务收取信息费。
3.随着市场的变化以及竞争情况的改变，甲方有权合理调整对乙方收取的信息费，特殊情况下信息费用的收取甲方另行通知乙方。

<h5>六、争议解决：</h5>
1.由于履行本协议，产生争议，双方均应通过友好协商的方式解决。
2.协商无法解决时，甲乙双方均可向甲方所在地人民法院提起诉讼。

<h5>七、协议期限与生效：</h5>
1.合作期限自201  年   月   日生效，至201  年   月   日终止。甲乙双方签字或签章生效，本合作协议一式两份，双方各执一份，具有同等法律效力。
2.甲方免费为乙方提供以下合作项目：
   （1）提供代驾客户直接的电话呼叫。       （2）对合作代驾员进行服务记录。
   （3）对合作代驾员进行星级评价。         （4）甲方享有对代驾服务的定价权。
3.本协议附件与协议文本具有同等法律效力。
附件：1、《e代驾服务规范》2、《e代驾财务制度》3、《合作代驾员安全行车责任书》4、《保守商业秘密协议》5、《e代驾事故处理流程》


       甲  方：（盖章）                                        乙  方：    
       负责人：                                                身份证：
       日  期：                                                                  日  期：
       手机IMEI号：



</pre>

		</div>
	</section>
</div>