<?php
/* @var $this ZhaopinController */
$this->pageTitle = '服务规范 - e代驾';

?>
<div class="block">
	<div style="height:90px;"></div>
	<div class="page-header">
		<h2>《e代驾服务规范》</h2>
	</div>
<div class="block">
<?php 
$spec = '';
/*
$id_card = '';
if (isset($_POST['id_card']))
{
	$id_card = $_POST['id_card'];
	$zhaopinModel = DriverZhaopin::model()->findByAttributes(array('id_card'=>$id_card)); 
	if ($zhaopinModel)
	{
		$city_id = $zhaopinModel->city_id;
		$spec = DictContent::item('zhaopin_spec', $city_id);
	}
	
}
*/
//$spec = DictContent::item('zhaopin_spec', 1);

?>
</div>
<div class="block">
<pre>
<?php //echo $spec;?>

    北京亿心宜行汽车技术开发服务有限公司是一家正规工商部门注册，专业从事科技开发和代驾服务的公司。为了规范完成代驾服务，建立公正、公平、公开、透明的环境。合作代驾员同意遵守本须知的相关规定。

<h5>一、提供合作服务前的准备 </h5>
1.仪容仪表（着装、头发、指甲干净整洁、男士头发前不过眉、侧不过耳、后面不到领口、勤洗澡不能有异味、着e代驾标准服装、胸卡佩戴在胸前）。
2.身体状态 不应带病提供代驾服务，保证身体状况良好。
3.物品整理（驾照、手机、胸卡、单据、零钱、纸、笔、价目表、名片、地图、夜班车表、雨具、纸巾）。
4.不吃有异味的食品,如葱姜蒜等食品，保持口腔清洁。
5.提供代驾服务前十小时严禁喝酒。

<h5>二、服务状态</h5>
1．提供代驾服务前打开公司手机系统，并选择状态到空闲中。
2．随时关注e代驾公司信息，接听客户预约电话。

<h5>三、行车规范</h5>
    合作代驾员驾车一定要遵守交通法规，文明开车，爱惜客人车辆一定稳重慢性，尽量不急刹车，严禁危险驾车(包括高速、追尾、争道、赛车等)。行车途中如发生交通事故，应当立即报警待处并通知公司，不得逃离现场。如发生交通事故，合作代驾员承担全部后果和责任。

<h5>四、服务行为与规范</h5>
    由于对客户服务不规范而造成e代驾公司整体形象受到破坏，造成对全体合作代驾员的不信任，这将会使e代驾公司和全体合作代驾员都面临着直接巨大的损失，所以每位合作代驾员要遵守以下规定：
1.严格按照《e代驾合作代驾员合作协议》及e代驾的有关收费标准收取服务费
2.不准索要额外费用
3.主动找零
4.不准拒单、逃单、挑单
5.与客户签署代驾服务协议
6.正确填写确认单,主动告知客户费用明细
7.佩戴胸卡,着e代驾公司统一配发的服装，推广e代驾公司服务和产品。
8.正确使用代驾专用手机
9.态度积极,有服务意识,使用礼貌用语
10.不准恶意绕行
11.不准骚扰客户（包括出现短信差评私自与客户联系）
12.不准与客户发生口角及肢体冲突
13.不准将代驾专用手机交由他人使用
14.不准将e代驾公司提供的客户私下转让给其他人员
15.不准恶意散布谣言
16.安全驾驶,遵守交通规则
17.如代驾过程中发生任何不正常情况,需第一时间如实通报情况到e代驾公司
18.为了不断提高服务质量需要定期参加e代驾公司组织的合作培训活动。
19.有义务在下车时检查并关闭所有车门及车窗
20.有义务提醒客户检查车上的贵重物品并妥善管

实施细则：合作代驾员和公司达成合作意向并签订合作协议。
合作代驾员遵守合作协议及服务须知、不得损毁公司形象、透露公司商业秘密。
解除协议条件：合作期满后方自动解除，未满合作期如需解除协议必须提前1个月提交解除合作申请并书写详由（请于每月15日前提出申请），移交手续完毕后方可解除，账上余款会在解除次月15号存入合作代驾员个人账户（遇节假日顺延）。
合作协议解除后在两年内不得向外透露公司商业机密，如对本公司造成不良后果责任将由合作代驾员负责，并向有关单位提起诉讼！


</pre>
</div>
</div>