<?php
	$this->pageTitle = '商务合作 - e代驾';
?>
<h3>商务合作</h3>     	
         	<dl id ="hz1">
         		<dt>产品与服务</dt>
         		<dd>
         			<b>1、代驾抵用券，代金券</b>
					<p>贴心为广大客户定制代驾所用的代驾抵用券，代金券。为您提供设计包装联名券，主要提升您的增值服务，雕塑您的客户形象，完善您的员工福利，增加您产品附加价值，提高您销售业绩。</p>
					<b>2、后台连接端口</b>
					<p>为有客户服务中心的企业特殊开放e代驾后台调度窗口及系统，让你随时随地浏览在您所需服务位置的附近能够提供服务的代驾司机，1.5公里范围内，15分钟左右的到达率随时任您安排，听您调遣，且系统自动结算。</p>
					<b>3、车之上广体告媒</b>
					<p>一对一服务于社会最顶层消费群体，他们消费旺盛，非官即商，社会交往频繁，事业有成，具备相当的消费潜力及对新生事物的超强敏感度。我们目前拥有单月万人以上的优质客户资源，且数量成方程式飙升。我们还拥有与他们车内，至少25分钟以上的贴心交谈空间，我们愿意为您的企业向他们亲手奉送您对这些消费者的亲情关怀，产品优惠及向他们推介您企业相关一切。</p>
					<b>4、集团VIP帐户</b>
					<p>为了方便您更加有效的利用我们提供的服务资源，节省您的宝贵时间，减少多次结算之麻烦，增加优惠幅度，特向您提供集团帐户下，最高端VIP客户体验。只需验证您提供的手机号，系统自动结算，并向您即时推送短信账单。</p>
         		</dd>
         	</dl>
         	
         	<dl id ="hz5">
         		<dt>委托代驾服务协议</dt>
         		<dd>
					<p>1.本协议适用于北京亿心宜行汽车技术开发服务有限公司下属e代驾项目（以下简称e代驾）为客户提供的司机服务项目。</p>
					<p>2.客户签字即确认了解本次服务收费标准及e代驾有关会员的最新政策，并依据收费标准和会员政策向e代驾支付服务费用。</p>
				    <p>3.客户须根据e代驾提供的驾驶员信息核实驾驶员胸卡及身份，如因未经身份核实使用了非e代驾派出的驾驶员，所带来的纠纷或损害，e代驾不承担责任。</p>
				    <p>4.客户在本协议签字即确认本次服务所用车辆具备e代驾提供服务的三个必要条件：车辆手续齐全、车况正常（非改装车及部件）、有车辆保险（须包含交强险、车辆损失险、第三者责任险）：如以上条件不具备，请客户如实告知e代驾的驾驶员，驾驶员有权拒绝本次服务。如因客户不主动告知或隐瞒以上状况带来的纠纷或者损害，e代驾不承担任何责任，客户自行负责。</p>
					<p>5.对于意识不清醒、醉酒的客户必须有清醒同伴的陪同，陪同人员在本服务协议上签字方可提供服务，并具有等同于当事人一样的权利与义务，所签署的协议视为当事人本人签署，否则e代驾的驾驶员有权利拒绝本次代驾服务。</p>
                    <p>6.客户在上车时，须检查车上的贵重物品并妥善保管，e代驾也严格要求驾驶员不得接触客户车内除了驾驶必须接触之外的任何物品。如发生物品丢失情况，请及时提出，驾驶员会及时汇报公司并报警，客户及驾驶员须配合警察进行调查。服务结束同意司机离开后即确认本次服务过程中没有发生物品丢失情况。</p>				
					<p>7.服务途中，e代驾的驾驶员不得违章行驶，如果不慎违章行驶，违章罚款由e代驾承担；客户有权要求e代驾的驾驶员走特定路线，但不得要求违章行驶，如果客户提出违章要求，e代驾的驾驶员有权拒绝。</p>
					<p>8.因（例如：车辆自燃、方向盘及刹车失灵、爆胎、机件老化、外界掉落异物对车辆损伤、轮胎扎钉等非人员操作造成的车辆故障及交通事故）e代驾均不承担责任。</p>
					<p>	9.客户没有通过e代驾正规预约渠道进行预约，私下预约e代驾的驾驶员提供服务，签订的本协议无效。</p>
				    <p>10.本协议由e代驾盖章、客户签字即时生效。本协议附件《e代驾服务确认单》与本协议具有同等的法律效力。协议一式两份，客户、驾驶员各保留一份。</p>
					<p>11.驾驶服务中，如遇意外交通事故发生，代驾车辆负主要责任，客户同意先行使用车辆保险理赔。车辆保险免赔部分由e代驾承担；非代驾车辆负主要责任，e代驾不负责损失赔偿。</p>
					<p>
					（1）事故车辆保费上浮赔付：事故车辆由于出险导致第二年车辆商业险保费上升部分，以如下方案为标准予以赔偿：</br>
					赔款金额﹤上年保费的10%，一次性赔偿300元</br>
					上年保费的10%﹤赔款金额≦上年保费的50%，赔偿金额为上年保费的10%</br>
					上年保费的50%﹤赔款金额≦上年保费的100%，赔偿金额为上年保费的20%</br>
					上年保费的100%﹤赔款金额≦上年保费的200%，赔偿金额为上年保费的30%</br>
					赔款金额﹥上年保费的200%，赔偿金额为上年保费的50%
					</p>
					<p>
					（2）交通补偿款的赔付：</br>
					在车辆维修期间，维修时间（需二类以上维修机构以维修定损单为准)≤7天按100/天赔偿。</br>
					在车辆维修期间，维修时间（需二类以上维修机构以维修定损单为准)＞7天按一次性1000元赔偿。
					</p>
					
         		</dd>
         	</dl>
         	
         	
         	<dl id ="hz6" >
                <dt>商务代驾收费</dt>
                <dd>
                    <p>时间：09:00-----18:00</p>
                    <p>费用：300元</p>
                    <p>如超过18:00，每满1个小时，加收40元，最晚至22:00</p>
                    <p>代驾时长不足8小时按8小时计费。</p>
                    <p>备注事项：</p>
                    <p>1.商务代驾服务在规定服务区域内，按上列对应服务价格收取费用。</p>
                    <p>2.商务代驾服务中，代驾人员有一小时休息时间，以保障安全驾驶。</p>
                    <p>3.上表所列的基准价格限轿车/小型车。大巴士等（11座以上）大型客车需在此基准价格的基础上上浮30%收费。</p>
                    <p>4.客人必须签署委托代驾协议，否则代驾员有权拒绝本次服务。</p>
                    <p>5.商务代驾, 具体请咨询当地e代驾分公司</p>
                </dd>

         		<dt>长途代驾收费</dt>
                <dd>

                    <p>公里数: 300公里 </p>
                    <p>费用: 300元</p>

                    <p>1.不足300公里按300公里计算, 超过300公里，每增加1公里加收1元。</p>
                    <p>2.中途等候时间：10元/1小时，代驾总时长每满24小时加收200元。</p>
                    <p>3.单程代驾需支付代驾员的返程交通费用（交通工具限火车硬座及长途汽车,8小时以上限硬卧）。</p>
                    <p>4.长途代驾过程中发生的燃油费，路桥费及代驾员的食宿费皆由委托代驾的客户方承担，客户方也可将食宿费以现金的形式直接支付给乙方
                        （餐费30元/餐/人, 住宿费100元/宿/人）。</p>

                    <p>备注事项：</p>
                    <p>1.长途代驾服务在规定服务里程内，按上列对应服务价格收取费用。</p>
                    <p>2.长途代驾服务中应该每4小时休息半小时，以保障安全驾驶。</p>
                    <p>3.上表所列的基准价格限轿车/小型车。大巴士等（11座以上）大型客车需在此基准价格的基础上上浮30%收费。</p>
                    <p>4.客人必须签署委托代驾协议，否则代驾员有权拒绝本次服务。</p>
                    <p>5.长途代驾按行政区域划分, 具体请咨询当地e代驾分公司。</p>

                </dd>
            </dl>
         	
         	<dl id ="hz2" >
         		<dt>我们的优势</dt>
         		<dd>
					<p>先进的技术：e代驾通过移动互联网技术改善传统代驾服务行业，手机下载e代驾软件（http：//edaijia.cn)；</p>
					<p>超近的距离：下载e代驾软件后可以直接显示离用户最近的五名代驾司机，最大限度的压缩客户等待时间；</p>
					<p>超低的价格：e代驾以绝无仅有的39元（含10公里内）的超低起步价，节约客户使用成本，并获得良好的市场反应和用户口碑；</p>
					<p>可靠的保障：e代驾的所有司机通过严格的筛选和专业的培训，都具有5年以上驾龄和本市户口及本地户口担保的高品质司机团队。通过服务规定司机星级标准，为客户提供安全、方便、快捷、专业的代驾服务。</p>
         		</dd>
         	</dl>
         	<dl id ="hz3" >
         		<dt>合作商</dt>
         		<dd>
					<p>e代驾公司目前已经合作的主体渠道合作商包括：银行、金融证券业、保险业、移动通信、石油业、房地产业、酒水供应商、餐饮业、汽车后服务业、休闲娱乐业等，希望有合作意向合作的企事业单位，团体来电咨询。</p>
         		</dd>
         	</dl>
         	<dl id ="hz4" >
         		<dt>联系我们</dt>
         		<dd>	
					<p>
						联系人：柳柳<br/>
						联系电话：13810065441<br/>
						E-mail：liuliu@edaijia.cn<br/>
						QQ：109903638<br/>
					</p>
					<p>
                        <strong>互联网类产品合作</strong><br/>
                        联系人：金竹<br/>
                        电话：010-58690340（工作日10点-18点）<br/>
						E-mail：jinzhu@edaijia.cn<br/>
					</p>
                    <p>
                        e代驾已覆盖全国绝大多数重要城市，接到您的电话及邮件后，我们会根据您的合作需求，<br/>
                        第一时间为您合理的安排相关接口人。
                    </p>
         		</dd>
