<?php
	$this->pageTitle = '关于我们 - e代驾';
?>         	

<h3>关于我们</h3>
<div>
	<div class="c_content">
         <p>在创意大爆炸的今天，能够改变代驾使用模式和最大限度压缩费用和时间的代驾服务变得更加难能可贵，北京亿心宜行汽车技术开发服务有限公司致力于提供“人或资产有价值的空闲时段搜索”，即“时间碎片服务”，将更加人性化的碎片时间进行整合，形成经济实用的“e代驾”运营体系。</p>

        <p>这个世界是一个比拼创意的世界，胆大心细比不上一个好的创意。创意产业已经成为推动经济发展的重要产业，而且也将成为未来的主流产业。对于一个新兴的代驾服务行业来说，创意服务更是灵魂。e代驾通过移动互联网技术改善传统代驾服务行业，在大大降低代驾等候时间和代驾服务费用的同时，更将安全和便捷带给大众。e代驾突破传统代驾公司必须通过呼叫中心才能提供代驾服务的瓶颈，直接显示离用户最近的5名代驾司机，最大限度的压缩客户等待时间，并以绝无仅有的39元（含10公里内）的超低代驾起步费用，节约客户使用成本，从而获得良好的市场反应和用户口碑。</p>
        <p>代驾是一种托付更是一种社会责任，为每一位顾客提供更加优质、全面的代驾服务是e代驾员工持之以恒的工作方向和动力，随着代驾业务的不断发展和壮大，目前，e代驾已经在北京、上海、广州、深圳、重庆、杭州分别开设服务分支机构，未来e代驾将在全国各省、市建立完善的服务网络，让所有需要代驾服务的用户，在全国各地都能享受e代驾的便捷和安全。</p>
        <p>深信一个成功的企业，必定是富有社会责任感的企业。我们希望成为这样的企业，因此我们要求每一位e代驾员工在专注于服务的同时，始终将社会道德和商业道德作为衡量员工工作价值的重要因素，便成为我们一贯的职业原则。我们习惯于这样的工作，也愿意延续这种方式，为成就一个安全和谐的健康型社会而付出不懈努力。</p>
        <p>e代驾宗旨：<br />
        安全服务  安心代驾<br />
        贴近大众  贴心服务<br />
        e代驾服务：<br />
        谦虚谨慎的服务态度<br />
        务实创新的服务精神<br />
        专业优质的服务团队<br />
        洞悉敏锐的服务意识<br />
        </p>

        <p>e代驾目标：<br />
        让代驾成为生活中的一部分</p>
    </div>
</div>