<?php
/* @var $this ZhaopinController */
$this->pageTitle = '合作协议 - e代驾';
?>	
<div class="span12">
	<section id="agreement" class="agreement">
		<div class="page-header">
			<h2>合作协议</h2>
		</div>
		<div>
<pre>
<h2>e代驾驾驶员合作协议</h2>
甲方：北京亿心宜行汽车技术开发服务有限公司
乙方（驾驶员）： 
<h5>一、合作内容：</h5>
由甲方向乙方提供代理驾驶送车服务的信息，由乙方为客户提供代理驾驶服务（以下简称“代驾服务”）。乙方按照甲方对社会公布的各项收费标准收取并获取服务收益，甲方收入从乙方预存的信息费中扣除，作为甲方提供信息服务费用。
<h5>二、合作条件：</h5>
甲方：具备法人企业经营与服务资质，并向乙方提供合法有效的营业执照副本的复印件。
乙方：具备五年以上机动车驾驶经验，身体健康。外地师傅需北京市户籍担保人做担保，并向甲方提供合法有效的身份证和驾驶证的复印件。
<h5>三、合作服务流程：</h5>
1． 由甲方接受客户预约后通知乙方任务内容。或客户直接与乙方联系。
2． 乙方依据本协议执行“代理驾驶”的合作任务。
<h5>四、合作服务的责任与义务：</h5>
1． 甲方依据客户预约，合理分配代驾任务；乙方依据《e代驾服务规范》完成代驾任务，并有向客户推广甲方产品的权利。
2． 甲方为乙方出具开展服务的专署文件与身份证明；未经甲方授权，乙方不得将该文件用于其他相同或类似业务。
3． 甲方向社会公布服务收费标准；乙方必须依据该标准执行。乙方故意、恶意不执行甲方标准收费的 承担相应责任和损失。
4．乙方与接受服务方自行建立代驾服务关系并收取服务费用的视为乙方的私自行为，因此产生的一切问题，与甲方无关。甲方一经发现，保留追究乙方法律责任的权利。
5． 代驾服务的税费从乙方收益部分支出，其中包含甲方收益部分的税费。
6． 服务过程中出现客观未能避免的交通事故，造成客户车辆财产损失和人身伤害，如果由交通执法机构判定乙方代驾车辆有责任，乙方应承担全部责任，同时退还本次服务费用。甲方作为信息提供方不承担责任。
7. 甲方所有文本协议、单据，均在甲方委派下生效，乙方不得以任何形式冒用。如乙方冒用甲方名义使用，由此引发的法律责任由乙方承担。甲方保留追究相关责任的权利。
8. 甲方为乙方提供e代驾定制手机的免费升级与维护，手机维修等相关服务，乙方在使用的过程中应爱护手机。
9.甲方为乙方提供工作使用的手机，乙方按公司定制价格付费使用。甲方为乙方提供的手机要求乙方专机专号，不融入个人生活使用，如乙方在状态空闲中不接听电话，拒绝接单的情况甲方将视为拒单。处罚办法参考代驾服务规范。
10. 甲方有权不定期对后台客户，及电话预约客户回访，如乙方有服务方面问题、瞒报、虚报单等情况，甲方有权解除本协议并追究法律责任及刑事责任。
<h5>五、收益分配与结算形式：</h5>
1．甲方向乙方提供代驾服务信息，阶梯收取信息费9:00---22:00之前（5元）、22:00---23：00（10元）、23:00---24:00（15元）、24:00---9:00（20元），扣除税费后其余部分为乙方所得。
2. 乙方为客人服务完成后给小费的情况需如实向公司汇报，但公司不收取任何费用。
3. 如出现客户投诉减星的同时，当次代驾费用全额返还。
4. 随着市场的变化以及竞争情况的改变，甲方有权调整对乙方收取的信息费，其他特殊情况信息费用的收取甲方另行通知乙方。
5.乙方在代驾过程中，若出现交通事故经交管部门认定乙方全责的情况下由乙方承担全部责任，甲方负责出面调解，如第三方全责的情况下，乙方需协助客户完成现场处理过程。
<h5>六、协议解除：</h5>
出现以下情形，本协议自动解除。
1．乙方在协议期，三次不履行甲方提供的代驾业务或拒单、挑单的，甲方有权解除协议。
2．乙方在协议期，出现二次客户投诉的，甲方有权解除协议。
3. 乙方在十六小时内饮酒后上岗的，甲方有权解除协议。
4. 乙方在服务过程中出现谩骂客户的情况，甲方有权解除协议。
5. 乙方在服务过程中出现殴打客户的情况，甲方有权解除协议，并保留追究乙方法律责任的权利。
6. 乙方在服务过程中出现盗取客户财务的情况，甲方有权解除协议，并保留追究乙方法律及刑事责任的权利。
7. 乙方在服务过程中出现交通事故，和甲方客户私下解决并向甲方隐瞒实情的，甲方有权解除协议，并保留追究乙方法律责任的权利。
8. 乙方在服务后累计被投诉驾驶技术问题达到三次的。
9. 因违反相关法律法规或甲方合作单位规定的，负有主要责任，或因个人原因危害到客户人身及财产安全的。
10.乙方严重违反业务规程或《e代驾服务规范》，给甲方声誉造成不良影响的。
11.合作协议到期，双方均没有提出续约申请的。
12. 代驾员若出现，多收费、恶意向客人变相收费，等恶劣行为的，甲方有权对乙方处以壹仟元的罚款，若乙方拒不服从的甲方有权解除协议。
<h5>七、争议解决：</h5>
1．由于履行本协议，产生争议，双方均应首先选择友好协商的方式解决。
2．本协议规定，协商无法解决时，双方均可向北京仲裁委员会提请仲裁。
<h5>八、协议期限与生效：</h5>
1．甲方在收到乙方支付的款项后，甲方为乙方提供代驾信息。服务期限从201  年   月   日生效，至201  年   月   日终止。甲乙双方签字或签章生效，一式两份，双方各执一份，具有同等法律效力。
2.甲方免费为乙方提供以下服务项目：
   （1）提供代驾客户直接的电话呼叫。       （2）对代驾司机进行服务记录。
   （3）对代驾司机进行星级评价。           （4）甲方享有对代驾服务的定价权。
3．本协议附件与协议文本具有同等法律效力。
附件：1、《e代驾服务规范》  2、《e代驾财务制度》3、《岗位职责》4、《代驾员安全行车责任书》5、《保守商业秘密协议》6、《代驾员须知》7、《雪天行车安全》8、《雨天涉水行驶注意事项》9、《夏季行车注意事项》


       甲  方：（盖章）                                        乙  方：    
       负责人：                                                身份证：
       日  期：                                                                  日  期：
       手机IMEI号：



</pre>		
		</div>
	</section>
</div>